Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.account.password_reset_desc
source: Change your password with a reset link sent to your account email.
ar: غيّر كلمة مرورك برابط إعادة تعيين مُرسل إلى بريد حسابك الإلكتروني.
cs: Změňte heslo pomocí odkazu na resetování hesla odeslaného na e-mail vašeho účtu.
da: Skift din adgangskode med et nulstillingslink sendt til din kontos e-mail.
de: Ändern Sie Ihr Passwort mit einem Rücksetz-Link, der an Ihre Konto-E-Mail gesendet wird.
el: Αλλάξτε τον κωδικό πρόσβασης σας με έναν σύνδεσμο επαναφοράς που αποστέλλεται στο email του λογαριασμού σας.
es: Cambia tu contraseña con un enlace de restablecimiento enviado a tu email de cuenta.
fi: Muuta salasanaasi palautuslinkin avulla, joka lähetetään tilin sähköpostiin.
fr: Modifiez votre mot de passe avec un lien de réinitialisation envoyé à votre adresse e-mail de compte.
he: שנה את הסיסמה שלך עם קישור איפוס שנשלח לדוא״ל החשבון.
hi: आपके खाते के ईमेल को भेजे गए रीसेट लिंक के साथ अपना पासवर्ड बदलें।
hu: Módosítsa jelszavát az e-mailhez küldött visszaállítási linkkel.
id: Ubah kata sandi Anda dengan tautan penyetelan ulang yang dikirim ke email akun Anda.
it: Cambia la tua password con un link di ripristino inviato alla tua email dell'account.
ja: アカウントメールに送信されたリセットリンクでパスワードを変更します。
ko: 계정 이메일로 보낸 재설정 링크로 비밀번호를 변경하세요.
ms: Ubah kata laluan anda dengan pautan tetapan semula yang dihantar ke e-mel akaun anda.
nb: Endre passordet ditt med en tilbakestillingslenke sendt til kontoe-posten din.
nl: Wijzig je wachtwoord met een resetlink die naar je accounte-mail wordt verzonden.
pl: Zmień hasło, używając linku do resetowania wysłanego na e-mail konta.
pt_br: Altere sua senha com um link de redefinição enviado para o email da sua conta.
pt_pt: Altere a sua senha com uma ligação de reposição enviada para o seu email de conta.
ro: Schimbați parola cu un link de resetare trimis la e-mailul contului dvs.
ru: Измените пароль по ссылке сброса, отправленной на адрес электронной почты вашей учётной записи.
sk: Zmeniť heslo pomocou odkazu na obnovenie poslaného na vašu e-mailovú adresu účtu.
sv: Ändra ditt lösenord med en återställningslänk som skickas till din kontoe-post.
th: เปลี่ยนรหัสผ่านของคุณด้วยลิงก์รีเซ็ตที่ส่งไปยังอีเมลบัญชีของคุณ
tr: Hesap e-postanıza gönderilen bir sıfırlama bağlantısıyla parolanızı değiştirin.
uk: Змініть пароль за допомогою посилання скидання, надісланого на адресу електронної пошти вашого облікового запису.
vi: Thay đổi mật khẩu của bạn bằng liên kết đặt lại được gửi tới email tài khoản của bạn.
zh_hans: 使用发送到您账户电子邮件的重置链接更改密码。
zh_hant: 使用傳送到您帳戶電子郵件的重設連結變更您的密碼。

# web.account.period_not_available
source: Not available
ar: غير متاح
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Δεν διατίθεται
es: No disponible
fi: Ei käytettävissä
fr: Non disponible
he: לא זמין
hi: उपलब्ध नहीं
hu: Nem elérhető
id: Tidak tersedia
it: Non disponibile
ja: 利用不可
ko: 사용 불가
ms: Tidak tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Não disponível
pt_pt: Não disponível
ro: Indisponibil
ru: Недоступно
sk: Nie je dostupné
sv: Inte tillgänglig
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 不可用

# web.account.pill_active
source: Active
ar: نشط
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
fi: Aktiivinen
fr: Actif
he: פעיל
hi: सक्रिय
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
ko: 활성
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívne
sv: Aktiv
th: ใช้งานอยู่
tr: Etkin
uk: Активна
vi: Hoạt động
zh_hans: 活跃
zh_hant: 有效

# web.account.pill_cancelled
source: Cancelled
ar: ملغي
cs: Zrušeno
da: Annulleret
de: Storniert
el: Ακυρωμένο
es: Cancelado
fi: Peruutettu
fr: Annulé
he: בוטל
hi: रद्द कर दिया गया
hu: Lemondott
id: Dibatalkan
it: Annullato
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Avbestilt
nl: Geannuleerd
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
ru: Отменено
sk: Zrušené
sv: Avbruten
th: ยกเลิกแล้ว
tr: İptal edildi
uk: Скасовано
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

# web.account.pill_upgrade
source: Upgrade
ar: ترقية
cs: Upgradovat
da: Opgrader
el: Αναβάθμιση
es: Actualizar
fi: Päivitä
fr: Mettre à niveau
he: שדרוג
hi: अपग्रेड करें
hu: Frissítés
id: Tingkatkan
it: Aggiorna
ja: アップグレード
ko: 업그레이드
ms: Naik taraf
nb: Oppgrader
pl: Uaktualnij
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
sv: Uppgradera
th: อัปเกรด
tr: Yükselt
uk: Оновити
vi: Nâng cấp
zh_hans: 升级
zh_hant: 升級

# web.account.pill_verify_email
source: Verify email
ar: التحقق من البريد الإلكتروني
cs: Ověřit e-mail
da: Bekræft e-mail
de: E-Mail überprüfen
el: Επιβεβαίωση email
es: Verificar email
fi: Vahvista sähköposti
fr: Vérifier l'adresse e-mail
he: אימות דוא״ל
hi: ईमेल सत्यापित करें
hu: E-mail ellenőrzése
id: Verifikasi email
it: Verifica email
ja: メール確認
ko: 이메일 확인
ms: Sahkan e-mel
nb: Bekreft e-post
nl: E-mail verifiëren
pl: Weryfikuj e-mail
pt_br: Verificar email
pt_pt: Verificar email
ro: Verificare e-mail
ru: Подтвердить электронную почту
sk: Overiť e-mail
sv: Verifiera e-post
th: ยืนยันอีเมล
tr: E-postayı doğrula
uk: Перевірити електронну пошту
vi: Xác minh email
zh_hans: 验证电子邮件
zh_hant: 驗證電子郵件

# web.account.placeholder_account_email
source: Account email
ar: بريد الحساب الإلكتروني
cs: E-mail účtu
da: Kontoe-mail
de: Konto-E-Mail
el: Email λογαριασμού
es: Email de cuenta
fi: Tilin sähköposti
fr: Adresse e-mail du compte
he: דוא״ל חשבון
hi: खाता ईमेल
hu: Fiók e-mail-címe
id: Email akun
it: Email dell'account
ja: アカウントメール
ko: 계정 이메일
ms: E-mel akaun
nb: Konto-e-post
pl: E-mail konta
pt_br: Email da conta
pt_pt: Email de conta
ro: E-mail cont
ru: Электронная почта учётной записи
sk: E-mail účtu
sv: Konto e-post
th: อีเมลบัญชี
tr: Hesap e-postası
uk: Адреса електронної пошти облікового запису
vi: Email tài khoản
zh_hans: 账户电子邮件
zh_hant: 帳戶電子郵件

# web.account.placeholder_confirmation_code
source: Confirmation code
ar: رمز التأكيد
cs: Potvrzovací kód
da: Bekræftelsescode
de: Bestätigungscode
el: Κωδικός επιβεβαίωσης
es: Código de confirmación
fi: Vahvistuskoodi
fr: Code de confirmation
he: קוד אימות
hi: पुष्टि कोड
hu: Megerősítési kód
id: Kode konfirmasi
it: Codice di conferma
ja: 確認コード
ko: 확인 코드
ms: Kod pengesahan
nb: Bekreftelseselskode
nl: Bevestigingscode
pl: Kod potwierdzenia
pt_br: Código de confirmação
pt_pt: Código de confirmação
ro: Cod de confirmare
ru: Код подтверждения
sk: Potvrdzovacia kód
sv: Bekräftelsekod
th: รหัสยืนยัน
tr: Doğrulama kodu
uk: Код підтвердження
vi: Mã xác nhận
zh_hans: 确认代码
zh_hant: 確認代碼

# web.account.placeholder_current_password
source: Current password
ar: كلمة المرور الحالية
cs: Aktuální heslo
da: Nuværende adgangskode
de: Aktuelles Passwort
el: Τρέχων κωδικός πρόσβασης
es: Contraseña actual
fi: Nykyinen salasana
fr: Mot de passe actuel
he: סיסמה נוכחית
hi: वर्तमान पासवर्ड
hu: Aktuális jelszó
id: Kata sandi saat ini
it: Password attuale
ja: 現在のパスワード
ko: 현재 비밀번호
ms: Kata laluan semasa
nb: Gjeldende passord
nl: Huidige wachtwoord
pl: Bieżące hasło
pt_br: Senha atual
pt_pt: Senha atual
ro: Parolă actuală
ru: Текущий пароль
sk: Aktuálne heslo
sv: Nuvarande lösenord
th: รหัสผ่านปัจจุบัน
tr: Geçerli parola
uk: Поточний пароль
vi: Mật khẩu hiện tại
zh_hans: 当前密码
zh_hant: 目前密碼

# web.account.plan_annual
source: Annual
ar: سنوي
cs: Roční
da: År
de: Jährlich
el: Ετήσιο
es: Anual
fi: Vuosittain
fr: Annuel
he: שנתי
hi: वार्षिक
hu: Éves
id: Tahunan
it: Annuale
ja: 年額
ko: 연간
ms: Tahunan
nb: År
nl: Jaarlijks
pl: Roczny
pt_br: Anual
pt_pt: Anual
ro: Anual
ru: Годовой
sk: Ročné
sv: Årlig
th: รายปี
tr: Yıllık
uk: Щорічно
vi: Hàng năm
zh_hans: 年度
zh_hant: 年繳

# web.account.plan_monthly
source: Monthly
ar: شهري
cs: Měsíční
da: Måned
de: Monatlich
el: Μηνιαίο
es: Mensual
fi: Kuukausittain
fr: Mensuel
he: חודשי
hi: मासिक
hu: Havi
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
ms: Bulanan
nb: Måned
nl: Maandelijks
pl: Miesięczny
pt_br: Mensal
pt_pt: Mensal
ro: Lunar
ru: Ежемесячный
sk: Mesačné
sv: Månatlig
th: รายเดือน
tr: Aylık
uk: Щомісячно
vi: Hàng tháng
zh_hans: 月度
zh_hant: 月繳

# web.account.plan_save_badge
source: Save 25%
ar: توفير 25%
cs: Ušetřete 25 %
da: Spar 25%
de: 25% sparen
el: Εξοικονόμηση 25%
es: Ahorra 25%
fi: Säästä 25 %
fr: Économiser 25 %
he: חסוך 25%
hi: 25% बचाएँ
hu: 25% megtakarítás
id: Hemat 25%
it: Risparmia il 25%
ja: 25%節約
ko: 25% 절약
ms: Jimat 25%
nb: Spar 25 %
nl: Bespaar 25%
pl: Oszczędź 25%
pt_br: Economize 25%
pt_pt: Poupe 25%
ro: Economisire 25%
ru: Экономия 25%
sk: Ušetrite 25%
sv: Spara 25%
th: ประหยัด 25%
tr: %25 tasarruf edin
uk: Збереження 25%
vi: Tiết kiệm 25%
zh_hans: 节省 25%
zh_hant: 省 25%

# web.account.price_annual
source: $35.99/yr
ar: $35.99/السنة
cs: $35,99/rok
da: $35.99/år
de: 35,99 €/Jahr
el: $35.99/έτος
es: $35.99/año
fi: $35,99/vuosi
fr: 35,99 $/an
he: $35.99/שנה
hi: $35.99/वर्ष
hu: $35.99/év
id: $35.99/tahun
it: $35,99/anno
ja: $35.99/年
ko: $35.99/년
ms: $35.99/tahun
nb: $35,99/år
nl: $35,99/jr
pl: 35,99 zł/rok
pt_br: $35,99/ano
pt_pt: $35,99/ano
ro: $35.99/an
ru: $35.99/год
sk: $35.99/rok
sv: $35,99/år
th: $35.99/ปี
tr: 35,99$/yıl
uk: $35.99/рік
vi: $35.99/năm
zh_hans: $35.99/年
zh_hant: $35.99/年

# web.account.price_monthly
source: $3.99/mo
ar: $3.99/الشهر
cs: $3,99/měsíc
da: $3.99/måned
de: 3,99 €/Monat
el: $3.99/μήνα
es: $3.99/mes
fi: $3,99/kk
fr: 3,99 $/mois
he: $3.99/חודש
hi: $3.99/मा
hu: $3.99/hó
id: $3.99/bulan
it: $3,99/mese
ja: $3.99/月
ko: $3.99/월
ms: $3.99/bulan
nb: $3,99/mnd
nl: $3,99/mnd
pl: 3,99 zł/miesiąc
pt_br: $3,99/mês
pt_pt: $3,99/mês
ro: $3.99/lună
ru: $3.99/мес
sk: $3.99/mes
sv: $3,99/månad
th: $3.99/เดือน
tr: 3,99$/ay
uk: $3.99/місяць
vi: $3.99/tháng
zh_hans: $3.99/月
zh_hant: $3.99/月

# web.account.provider_apple
source: Apple App Store
ar: متجر Apple

# web.account.provider_unknown
source: Provider unknown
ar: موفر غير معروف
cs: Poskytovatel neznámý
da: Ukendt udbyder
de: Anbieter unbekannt
el: Πάροχος άγνωστος
es: Proveedor desconocido
fi: Palveluntarjoaja tuntematon
fr: Fournisseur inconnu
he: ספק לא ידוע
hi: प्रदाता अज्ञात
hu: Szolgáltató ismeretlen
id: Penyedia tidak dikenal
it: Provider sconosciuto
ja: プロバイダー不明
ko: 공급자 미확인
ms: Pembekal tidak diketahui
nb: Leverandør ukjent
nl: Provider onbekend
pl: Dostawca nieznany
pt_br: Provedor desconhecido
pt_pt: Fornecedor desconhecido
ro: Furnizor necunoscut
ru: Неизвестный поставщик
sk: Poskytovateľ neznámy
sv: Provider okänd
th: ผู้ให้บริการที่ไม่รู้จัก
tr: Sağlayıcı bilinmiyor
uk: Постачальник невідомий
vi: Nhà cung cấp không xác định
zh_hans: 提供商未知
zh_hant: 提供者不明

# web.account.provider_web
source: Web checkout
ar: دفع الويب
cs: Webová platba
el: Αγορά ιστού
es: Compra web
fi: Verkkokauppa
fr: Achat web
he: תשלום אינטרנט
hi: वेब चेकआउट
hu: Webes pénztár
id: Pembayaran web
it: Pagamento web
ja: Webチェックアウト
ko: 웹 결제
ms: Checkout web
nb: Webkjøp
pl: Kasa internetowa
pt_br: Checkout web
pt_pt: Pagamento web
ro: Plată web
ru: Веб-оплата
sk: Webový nákup
sv: Webbkassa
tr: Web ödeme işlemi
uk: Веб-оплата
vi: Thanh toán web
zh_hans: 网络结账
zh_hant: 網路結帳

# web.account.resend_countdown
source: Resend in {seconds}s
ar: إعادة الإرسال في {seconds}ث
cs: Znovu poslat za {seconds}s
da: Send igen om {seconds}s
de: Erneut senden in {seconds}s
el: Αποστολή ξανά σε {seconds}s
es: Reenviar en {seconds}s
fi: Lähetä uudelleen {seconds}s kuluttua
fr: Renvoyer dans {seconds}s
he: שלח שוב בעוד {seconds}s
hi: {seconds}s में फिर से भेजें
hu: Újra küldés {seconds}mp múlva
id: Kirim ulang dalam {seconds}d
it: Reinvia tra {seconds}s
ja: {seconds}秒で再送信
ko: {seconds}초 후 다시 보내기
ms: Hantar semula dalam {seconds}s
nb: Send på nytt om {seconds}s
nl: Opnieuw verzenden in {seconds}s
pl: Wyślij ponownie za {seconds}s
pt_br: Reenviar em {seconds}s
pt_pt: Reenviar em {seconds}s
ro: Retrimite în {seconds}s
ru: Повторить через {seconds}с
sk: Poslať znova za {seconds}s
sv: Skicka om om {seconds}s
th: ส่งใหม่ใน {seconds}s
tr: {seconds}s içinde yeniden gönder
uk: Повторно надіслати за {seconds}с
vi: Gửi lại trong {seconds}s
zh_hans: 在 {seconds} 秒后重新发送
zh_hant: 在 {seconds} 秒內重新傳送

# web.account.resend_verification
source: Resend verification
ar: إعادة إرسال التحقق
cs: Znovu poslat ověření
da: Send bekræftelse igen
de: Überprüfung erneut senden
el: Αποστολή επιβεβαίωσης ξανά
es: Reenviar verificación
fi: Lähetä vahvistus uudelleen
fr: Renvoyer la vérification
he: שלח את האימות שוב
hi: सत्यापन फिर से भेजें
hu: Ellenőrzés újraküldése
id: Kirim ulang verifikasi
it: Reinvia verifica
ja: 確認を再送信
ko: 확인 다시 보내기
ms: Hantar semula pengesahan
nb: Send bekreftelsesepost på nytt
nl: Verificatie opnieuw verzenden
pl: Wyślij weryfikację ponownie
pt_br: Reenviar verificação
pt_pt: Reenviar verificação
ro: Retrimitere verificare
ru: Повторно отправить проверку
sk: Poslať znova overenie
sv: Skicka verifiering igen
th: ส่งการยืนยันใหม่
tr: Doğrulamayı yeniden gönder
uk: Повторно надіслати перевірку
vi: Gửi lại xác minh
zh_hans: 重新发送验证
zh_hant: 重新傳送驗證

# web.account.resend_verification_email
source: Resend verification email
ar: إعادة إرسال بريد التحقق الإلكتروني
cs: Znovu poslat ověřovací e-mail
da: Send bekræftelses-e-mail igen
de: Überprüfungs-E-Mail erneut senden
el: Αποστολή email επιβεβαίωσης ξανά
es: Reenviar email de verificación
fi: Lähetä vahvistussähköposti uudelleen
fr: Renvoyer l'e-mail de vérification
he: שלח את דוא״ל האימות שוב
hi: सत्यापन ईमेल फिर से भेजें
hu: Ellenőrzési e-mail újraküldése
id: Kirim ulang email verifikasi
it: Reinvia email di verifica
ja: 確認メールを再送信
ko: 확인 이메일 다시 보내기
ms: Hantar semula e-mel pengesahan
nb: Send bekreftelsesepost på nytt
nl: Verificatie-e-mail opnieuw verzenden
pl: Wyślij e-mail weryfikacyjny ponownie
pt_br: Reenviar email de verificação
pt_pt: Reenviar email de verificação
ro: Retrimitere e-mail de verificare
ru: Повторно отправить письмо проверки
sk: Poslať znova e-mail na overenie
sv: Skicka verifieringse-post igen
th: ส่งอีเมลการยืนยันใหม่
tr: Doğrulama e-postasını yeniden gönder
uk: Повторно надіслати електронну пошту перевірки
vi: Gửi lại email xác minh
zh_hans: 重新发送验证电子邮件
zh_hant: 重新傳送驗證電子郵件

# web.account.resume_subscription
source: Re-enable subscription
ar: إعادة تفعيل الاشتراك
cs: Znovu povolit předplatné
da: Genaktiver abonnement
de: Abonnement erneut aktivieren
el: Ενεργοποίηση συνδρομής ξανά
es: Reactivar suscripción
fi: Ota tilaus uudelleen käyttöön
fr: Réactiver l'abonnement
he: הפעל מנוי מחדש
hi: सदस्यता फिर से सक्षम करें
hu: Előfizetés újraengedélyezése
id: Aktifkan kembali langganan
it: Riabilita sottoscrizione
ja: サブスクリプションを再度有効にする
ko: 구독 다시 사용하도록 설정
ms: Dayakan semula langganan
nb: Aktiver abonnement på nytt
nl: Abonnement opnieuw inschakelen
pl: Włącz subskrypcję ponownie
pt_br: Reativar assinatura
pt_pt: Reativar subscrição
ro: Reactivare abonament
ru: Повторно включить подписку
sk: Opätovne zapnúť predplatné
sv: Aktivera prenumeration igen
th: เปิดใช้งานการสมัครสมาชิกอีกครั้ง
tr: Aboneliği yeniden etkinleştir
uk: Повторно увімкнути підписку
vi: Kích hoạt lại đăng ký
zh_hans: 重新启用订阅
zh_hant: 重新啟用訂閱

# web.account.section_heading
source: Account
ar: الحساب
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
he: חשבון
hi: खाता
hu: Fiók
id: Akun
ja: アカウント
ko: 계정
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Учётная запись
sk: Účet
sv: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

# web.account.send_code
source: Send code
ar: إرسال الرمز
cs: Poslat kód
da: Send kode
de: Code senden
el: Αποστολή κωδικού
es: Enviar código
fi: Lähetä koodi
fr: Envoyer le code
he: שלח קוד
hi: कोड भेजें
hu: Kód küldése
id: Kirim kode
it: Invia codice
ja: コードを送信
ko: 코드 보내기
ms: Hantar kod
nb: Send kode
nl: Code verzenden
pl: Wyślij kod
pt_br: Enviar código
pt_pt: Enviar código
ro: Trimitere cod
ru: Отправить код
sk: Poslať kód
sv: Skicka kod
th: ส่งรหัส
tr: Kod gönder
uk: Надіслати код
vi: Gửi mã
zh_hans: 发送代码
zh_hant: 傳送代碼

# web.account.send_reset_link
source: Send reset link
ar: إرسال رابط إعادة التعيين
cs: Poslat odkaz na resetování
da: Send nulstillingslink
de: Rücksetz-Link senden
el: Αποστολή συνδέσμου επαναφοράς
es: Enviar enlace de restablecimiento
fi: Lähetä palautusenlinkki
fr: Envoyer le lien de réinitialisation
he: שלח קישור איפוס
hi: रीसेट लिंक भेजें
hu: Visszaállítási link küldése
id: Kirim tautan penyetelan ulang
it: Invia link di ripristino
ja: リセットリンクを送信
ko: 재설정 링크 보내기
ms: Hantar pautan tetapan semula
nb: Send tilbakestillingslenke
nl: Resetlink verzenden
pl: Wyślij link resetowania
pt_br: Enviar link de redefinição
pt_pt: Enviar ligação de reposição
ro: Trimitere link resetare
ru: Отправить ссылку сброса
sk: Poslať odkaz na obnovenie
sv: Skicka återställningslänk
th: ส่งลิงก์รีเซ็ต
tr: Sıfırlama bağlantısını gönder
uk: Надіслати посилання скидання
vi: Gửi liên kết đặt lại
zh_hans: 发送重置链接
zh_hant: 傳送重設連結

# web.account.sign_in
source: Sign in
ar: تسجيل الدخول
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
he: התחברות
hi: साइन-इन करें
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
ms: Log masuk
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
pt_br: Conectar
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
th: ลงชื่อเข้าใช้
tr: Oturum aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# web.account.sign_out
source: Sign out
ar: تسجيل الخروج
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
he: התנתקות
hi: साइन-आउट करें
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
ms: Log keluar
nb: Logg ut
nl: Afmelden
pl: Wyloguj się
pt_br: Desconectar
pt_pt: Terminar sessão
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
th: ลงชื่อออก
tr: Oturumu kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 登出
zh_hant: 登出

# web.account.signed_in_default
source: Signed in
ar: مسجل الدخول
cs: Přihlášeno
da: Logget ind
de: Angemeldet
el: Συνδεδεμένος
es: Iniciaste sesión
fi: Kirjautunut sisään
fr: Connecté
he: מחובר
hi: साइन-इन किया गया
hu: Bejelentkezve
id: Masuk
it: Connesso
ja: サインイン
ko: 로그인됨
ms: Log masuk
nb: Pålogget
nl: Aangemeld
pl: Zalogowany
pt_br: Conectado
pt_pt: Sessão iniciada
ro: Conectat
ru: Вошли
sk: Prihlásený
sv: Inloggad
th: ลงชื่อเข้าใช้แล้ว
tr: Oturum açıldı
uk: Увійшли
vi: Đã đăng nhập
zh_hans: 已登录
zh_hant: 已登入

# web.account.status_account_created
source: Account created. Check your email for a link to verify your address.
ar: تم إنشاء الحساب. تحقق من بريدك الإلكتروني للحصول على رابط للتحقق من عنوانك.
cs: Účet vytvořen. Podívejte se do svého e-mailu na odkaz pro ověření adresy.
da: Konto oprettet. Tjek din e-mail for et link til bekræftelse af din adresse.
de: Konto erstellt. Überprüfen Sie Ihre E-Mail auf einen Link, um Ihre Adresse zu überprüfen.
el: Ο λογαριασμός δημιουργήθηκε. Ελέγξτε το email σας για έναν σύνδεσμο για επιβεβαίωση της διεύθυνσης σας.
es: Cuenta creada. Revisa tu email para un enlace y verifica tu dirección.
fi: Tili luotu. Tarkista sähköpostisi vahvistuslinkin varalta.
fr: Compte créé. Consultez votre e-mail pour un lien de vérification de votre adresse.
he: חשבון נוצר. בדוק את הדוא״ל שלך בקישור כדי לאמת את הכתובת.
hi: खाता बनाया गया। अपने पते को सत्यापित करने के लिए अपने ईमेल में लिंक के लिए देखें।
hu: Fiók létrehozva. Keresse meg az e-mail-címét az ellenőrzéshez.
id: Akun dibuat. Periksa email Anda untuk tautan guna memverifikasi alamat Anda.
it: Account creato. Controlla la tua email per un link per verificare il tuo indirizzo.
ja: アカウントが作成されました。メールアドレスを確認するためのリンクをメールでご確認ください。
ko: 계정이 생성되었습니다. 주소를 확인하는 링크가 있는지 이메일을 확인하세요.
ms: Akaun dibuat. Semak e-mel anda untuk pautan mengesahkan alamat anda.
nb: Konto opprettet. Sjekk e-posten din for en lenke for å bekrefte adressen din.
nl: Account aangemaakt. Controleer je e-mail op een link om je adres te verifiëren.
pl: Konto utworzone. Sprawdź e-mail, aby znaleźć link do weryfikacji adresu.
pt_br: Conta criada. Procure no seu email um link para verificar seu endereço.
pt_pt: Conta criada. Procure no seu email uma ligação para verificar o seu endereço.
ro: Cont creat. Căutați în e-mail un link pentru a verifica adresa.
ru: Учётная запись создана. Проверьте электронную почту, чтобы найти ссылку для подтверждения адреса.
sk: Účet bol vytvorený. Skontrolujte svoju e-mailovú poštu na odkaz na overenie svojej adresy.
sv: Konto skapat. Sök efter länken i din e-post för att verifiera din adress.
th: บัญชีสร้างแล้ว ตรวจสอบอีเมลของคุณสำหรับลิงก์เพื่อยืนยันที่อยู่ของคุณ
tr: Hesap oluşturuldu. E-postanızda adresinizi doğrulamak için bir bağlantı kontrol edin.
uk: Обліковий запис створено. Перевірте свою електронну пошту для посилання на перевірку вашої адреси.
vi: Tài khoản được tạo. Kiểm tra email của bạn để tìm liên kết xác minh địa chỉ của bạn.
zh_hans: 账户已创建。检查电子邮件中验证您的地址的链接。
zh_hant: 帳戶已建立。檢查您的電子郵件以取得驗證您的地址的連結。

# web.account.status_cancel_requested
source: Subscription cancellation requested.
ar: تم طلب إلغاء الاشتراك.
cs: Zrušení předplatného bylo požadováno.
da: Abonnementannullering anmodet.
de: Abonnementkündigung angefordert.
el: Η ακύρωση συνδρομής ζητήθηκε.
es: Cancelación de suscripción solicitada.
fi: Tilauksen peruuttamista pyydetty.
fr: Annulation d'abonnement demandée.
he: בוצע בקשה לביטול המנוי.
hi: सदस्यता रद्दीकरण का अनुरोध किया गया।
hu: Előfizetés törlésére vonatkozó kérés.
id: Pembatalan langganan diminta.
it: Annullamento della sottoscrizione richiesto.
ja: サブスクリプションキャンセルがリクエストされました。
ko: 구독 취소가 요청되었습니다.
ms: Pembatalan langganan diminta.
nb: Avbestilling av abonnement forespurt.
nl: Abonnementannulering aangevraagd.
pl: Żądanie anulowania subskrypcji.
pt_br: Cancelamento de assinatura solicitado.
pt_pt: Cancelamento de subscrição solicitado.
ro: Anulare abonament solicitată.
ru: Запрос на отмену подписки отправлен.
sk: Žiadosť o zrušenie predplatného.
sv: Prenumerationsavbokning begärd.
th: ขอให้ยกเลิกการสมัครสมาชิก
tr: Abonelik iptali istenmiştir.
uk: Запит скасування підписки отримано.
vi: Yêu cầu hủy đăng ký.
zh_hans: 已请求取消订阅。
zh_hant: 訂閱取消已要求。

# web.account.status_checking
source: Checking
ar: جاري التحقق
cs: Kontrola
da: Kontrollerer
de: Wird überprüft
el: Έλεγχος
es: Verificando
fi: Tarkistetaan
fr: Vérification en cours
he: בדיקה
hi: जाँच की जा रही है
hu: Ellenőrzés
id: Memeriksa
it: Verifica
ja: 確認中
ko: 확인 중
ms: Memeriksa
nb: Sjekker
nl: Controleren
pl: Sprawdzanie
pt_br: Verificando
pt_pt: A verificar
ro: Se verifică
ru: Проверка
sk: Kontrola
sv: Kontrollerar
th: กำลังตรวจสอบ
tr: Kontrol ediliyor
uk: Перевірка
vi: Đang kiểm tra
zh_hans: 正在检查
zh_hant: 正在檢查

# web.account.status_checking_account
source: Checking account status
ar: جاري التحقق من حالة الحساب
cs: Kontrola stavu účtu
da: Kontrollerer kontostatus
de: Kontostatus wird überprüft
el: Έλεγχος κατάστασης λογαριασμού
es: Verificando estado de cuenta
fi: Tarkistetaan tilin tilaa
fr: Vérification du statut du compte
he: בדיקת מצב החשבון
hi: खाता स्थिति की जाँच की जा रही है
hu: Fiók állapotának ellenőrzése
id: Memeriksa status akun
it: Controllo dello stato dell'account
ja: アカウントステータスを確認中
ko: 계정 상태 확인 중
ms: Memeriksa status akaun
nb: Sjekker kontostatus
nl: Accountstatus controleren
pl: Sprawdzanie statusu konta
pt_br: Verificando status da conta
pt_pt: A verificar o estado da conta
ro: Se verifică starea contului
ru: Проверка статуса учётной записи
sk: Kontrola stavu účtu
sv: Kontrollerar kontostatus
th: กำลังตรวจสอบสถานะบัญชี
tr: Hesap durumu kontrol ediliyor
uk: Перевірка статусу облікового запису
vi: Đang kiểm tra trạng thái tài khoản
zh_hans: 正在检查账户状态
zh_hant: 正在檢查帳戶狀態
